<script setup>
import PageTitle from "@/components/PageTitle";
useHead({
  "title": 'Политика обработки и защиты персональных данных',
  "meta": [
    {
      "name": "description",
      "content": 'Политика обработки и защиты персональных данных медицинского центра "Диагностика и лечение"'
    }
  ],
})
</script>

<template>
  <div class="policity">
    <PageTitle text="Политика обработки и защиты персональных данных"/>
    <div class="policity-wrapper page-inner">
      <h2 class="anim-item">
        1. Общие положения
      </h2>
      <p class="anim-item">
        1.1. Настоящая Политика разработана в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О
        персональных данных» и иными нормативными актами и федеральными законами, действующими на территории Российской
        Федерации.
      </p>
      <p class="anim-item">
        1.2. Настоящая Политика обработки и защиты персональных данных действует в отношении всей информации, которую
        Веб-сайт (далее – «Компания», «Веб-сайт») может получить о пользователе/от пользователя, предоставляющего личную
        информацию или взаимодействующего с Компанией, Веб-сайтом (далее – “Пользователь”, “Пользователи”) через сайт
        непосредственно, через форму отправки электронного запроса (вопроса, заявки) на Веб-Сайте (далее – «Форма»),
        электронные письма или другие средства.
      </p>
      <p class="anim-item">
        1.3. Используя Веб-сайт, Пользователь дает свое согласие на использование его персональных данных в соответствии
        с настоящей Политикой, включая, но не ограничиваясь следующими действиями:
      </p>
      <p class="anim-item">
        1.3.1. осуществление Компанией всех необходимых действий в отношении персональных данных Пользователя для
        достижения целей обработки персональных данных, описанных в разделе 3 настоящего документы, включая сбор,
        запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
        передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
        персональных данных, а также осуществление иных действий с персональными данными Пользователя с учетом
        действующего законодательства РФ;
      </p>
      <p class="anim-item">
        1.3.2. запись телефонных переговоров с участием Пользователя в целях контроля качества оказываемых услуг в
        объеме и в порядке, установленных действующим законодательством, хранение таких записей, а также хранение
        электронной и бумажной переписки между Пользователем и Компанией;
      </p>
      <p class="anim-item">
        1.3.3. предоставление Компанией для целей, указанных в разделе 3 настоящего документа, информации о Пользователе
        партнерам, подрядчикам, агентам и иным лицам, с которыми у Компании заключен соответствующий договор, в объеме,
        необходимом для его исполнения. В таком случае настоящее согласие на обработку персональных данных считается
        предоставленным Пользователем третьим лицам, указанным выше в настоящем пункте, и такие третьи лица имеют право
        на обработку персональных данных Пользователя на основании содержащегося в Политике согласия Пользователя.
      </p>
      <p class="anim-item">
        1.4. Пользователь подтверждает, что данное им согласие на обработку персональных данных на условиях Политики в
        соответствии с п.1.3 настоящего документа, действует в течение срока хранения Веб-сайтом персональных данных
        Пользователя, составляющего 5 (пять) лет с момента их получения. Срок хранения продлевается на каждые следующие
        5 (пять) лет при условии отсутствия у Сайта сведений об отзыве настоящего согласия в порядке п.8.3. настоящего
        Документа.
      </p>
      <p class="anim-item">
        1.5. Настоящая Политика определяет порядок сбора, хранения, передачи и иных видов обработки персональных данных
        Компанией, получаемых через Веб-сайт, а также сведения о реализуемых требованиях к защите персональных данных.
      </p>
      <p class="anim-item">
        1.6. Компания обеспечивает безопасность персональной информации, получаемой от Пользователей. Настоящая Политика
        разработана с целью указания перечня данных, которые могут быть запрошены у Пользователей, а также способов
        обработки Компанией таких данных. В настоящей Политике также указаны цели, для которых может запрашиваться или
        разглашаться персональная информация Пользователей. Отдельными соглашениями с Пользователями могут быть
        предусмотрены иные цели, в которых может запрашиваться или разглашаться персональная информация Пользователей.
      </p>
      <h2 class="anim-item">
        2. Состав персональных данных
      </h2>
      <p class="anim-item">
        2.1. Персональные данные Пользователя предоставляются самим Пользователем. Персональные данные, которые
        пользователь предоставляет при заполнении информационных полей на Веб-сайте, в Форме, а также персональные
        данные, которые Пользователь предоставляет при заполнении запроса на предоставление услуг, который направляется
        Компании. Обязательная для предоставления (оказания) услуг информация явно обозначена. К такой информации
        отнесены: имя, адрес электронной почты, контактный телефон, регион (город) места жительства или места
        пребывания.
      </p>
      <p class="anim-item">
        2.2. Технические данные, которые автоматически передаются устройством, с помощью которого используется Веб-сайт,
        в том числе технические характеристики устройства, IP-адрес, информация, сохраненная в файлах «cookies»,
        информация о браузере, дата и время доступа к Веб-сайту, адреса запрашиваемых страниц и иная подобная
        информация.
      </p>
      <p class="anim-item">
        2.3. IP-адрес представляет собой номер, присваиваемый компьютеру Пользователя при каждом выходе в сеть интернет.
      </p>
      <h2 class="anim-item">
        3. Цель обработки данных
      </h2>
      <p class="anim-item">
        3.1. Компания собирает и хранит только те персональные данные, которые необходимы для предоставления и оказания
        услуг. Персональную информацию Пользователя Компания может собирать, обрабатывать и использовать только в
        следующих целях:
      </p>
      <ul class="anim-item">
        <li class="anim-item">направления консультаций, ответов, обратившимся лицам с помощью средств связи и указанных ими контактных
          данных;
        </li>
        <li class="anim-item">сбор, качественный и количественный анализ и обезличенное обобщение в виде статистических отчетов информации
          о посещаемости Веб-сайта и запрашиваемых консультациях;
        </li>
        <li class="anim-item">проведение мероприятий и исследований, направленных на улучшение качества предоставляемых консультаций;
          продвижение товаров и услуг на рынке путем осуществления прямых контактов с потенциальными потребителями с
          помощью средств связи;
        </li>
        <li class="anim-item">продвижения услуг Компании на рынке путем осуществления прямых контактов с потенциальным потребителем с
          помощью Формы (допускается только при условии предварительного согласия субъекта персональных данных),
        </li>
        <li class="anim-item">коммуникации с Пользователем, когда пользователь обращается к Компании, в том числе по электронной почте, по
          телефону, по адресу, через Форму;
        </li>
        <li class="anim-item">выполнения полномочий и обязанностей, возложенных на Компанию законодательством Российской Федерации;</li>
      </ul>
      <p class="anim-item">
        3.2. Компания обрабатывает технические данные для обеспечения функционирования и безопасности, улучшения
        качества Веб-сайта.
      </p>
      <p class="anim-item">
        3.3. Компания не размещает персональные данные Пользователя в общедоступных источниках. Компания не принимает
        решений, порождающих для Пользователя юридические последствия или иным образом затрагивающих права и законные
        интересы Пользователя на основании исключительно автоматизированной обработки персональных данных.
      </p>
      <p class="anim-item">
        3.4. При сборе персональных данных, в том числе посредством информационно-телекоммуникационной сети «Интернет»,
        Компания обязана обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
        извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на
        территории Российской Федерации
      </p>
      <h2 class="anim-item">
        4. Конфиденциальность персональных данных
      </h2>
      <p class="anim-item">
        Все обрабатываемые Компанией персональные данные являются конфиденциальной, строго охраняемой информацией в
        соответствии с законодательством. Компания обязана не раскрывать третьим лицам и не распространять персональные
        данные без согласия Пользователя, если иное не предусмотрено федеральным законом, либо пунктом 1.3.3. настоящего
        документа.
      </p>
      <h2 class="anim-item">
        5. Способы обработки персональной информации
      </h2>
      <p class="anim-item">
        Обработка персональных данных Пользователя, осуществляемая без использования средств автоматизации,
        осуществляется таким образом, чтобы в отношении каждой категории персональных данных можно было определить места
        хранения персональных данных (материальных носителей). Компанией установлен перечень лиц, осуществляющих
        обработку персональных данных либо имеющих к ним доступ. Обеспечивается раздельное хранение персональных данных
        (материальных носителей), обработка которых осуществляется в различных целях. Компания обеспечивает сохранность
        персональных данных и принимает меры, исключающие несанкционированный доступ к персональным данным.
      </p>
      <p class="anim-item">
        Обработка персональных данных Пользователя, осуществляемая с использованием средств автоматизации, проводится
        при условии выполнения следующих действий:
      </p>
      <ul class="anim-item">
        <li class="anim-item">Компания проводит технические мероприятия, направленные на предотвращение несанкционированного доступа к
          персональным данным и (или) передачи их лицам, не имеющим права доступа к такой информации;
        </li>
        <li class="anim-item">Защитные инструменты настроены на своевременное обнаружение фактов несанкционированного доступа к
          персональным данным;
        </li>
        <li class="anim-item">Технические средства автоматизированной обработки персональных данных изолированы в целях недопущения
          воздействия на них, в результате которого может быть нарушено их функционирование;
        </li>
        <li class="anim-item">Компания производит резервное копирование данных с тем, чтобы иметь возможность незамедлительного
          восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа
          к ним; осуществляет постоянный контроль за обеспечением уровня защищенности персональных данных.
        </li>
      </ul>
      <h2 class="anim-item">
        6. Передача персональных данных
      </h2>
      <p class="anim-item">
        Передача персональных данных третьим лицам (в том числе трансграничная передача) допускается с письменного
        согласия субъектов персональных данных, за исключением случаев, когда это необходимо в целях предупреждения
        угрозы жизни и здоровью субъектов персональных данных, а также в иных случаях, установленных законодательством
        Российской Федерации, а также за исключением случаев, описанных в п.1.3.3. настоящего документа.
      </p>
      <h2 class="anim-item">
        7. Меры, применяемые для защиты персональных данных пользователей
      </h2>
      <p class="anim-item">
        Компания принимает необходимые и достаточные организационные и технические меры для защиты персональных данных
        пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
        распространения, а также от иных неправомерных действий с персональными данными третьих лиц.
      </p>
      <p class="anim-item">
        Компания проводит следующие мероприятия:
      </p>
      <ul class="anim-item">
        <li class="anim-item">Определяет угрозы безопасности персональных данных при их обработке, формирует на их основе модели угроз;
        </li>
        <li class="anim-item">Осуществляет разработку на основе модели угроз системы защиты персональных данных, обеспечивающей
          нейтрализацию предполагаемых угроз с использованием методов и способов защиты персональных данных,
          предусмотренных для соответствующего класса информационных систем;
        </li>
        <li class="anim-item">Формирует план проведения проверок готовности новых средств защиты информации к использованию с составлением
          заключений о возможности их эксплуатации;
        </li>
        <li class="anim-item">Осуществляет установку и ввод в эксплуатацию средств защиты информации в соответствии с эксплуатационной и
          технической документацией;
        </li>
        <li class="anim-item">Проводит обучение лиц, использующих средства защиты информации, применяемые в информационных системах,
          правилам работы с ними;
        </li>
        <li class="anim-item">Осуществляет учет применяемых средств защиты информации, эксплуатационной и технической документации к ним,
          носителей персональных данных;
        </li>
        <li class="anim-item">Осуществляет учет лиц, допущенных к работе с персональными данными в информационной системе;</li>
        <li class="anim-item">Осуществляет контроль за соблюдением условий использования средств защиты информации, предусмотренных
          эксплуатационной и технической документацией;
        </li>
        <li class="anim-item">Вправе инициировать разбирательство и составление заключений по фактам несоблюдения условий хранения
          носителей персональных данных, использования средств защиты информации, которые могут привести к нарушению
          конфиденциальности персональных данных или другим нарушениям, приводящим к снижению уровня защищенности
          персональных данных, разработку и принятие мер по предотвращению возможных опасных последствий подобных
          нарушений; имеет описания системы защиты персональных данных.
        </li>
      </ul>
      <h2 class="anim-item">8. Права и обязанности пользователя</h2>
      <p class="anim-item">
        8.1. Компания предпринимает меры для поддержания точности и актуальности имеющихся у нее персональных данных, а
        также удаления устаревших и других недостоверных или излишних персональных данных, тем не менее, Пользователь
        несёт ответственность за предоставление достоверных сведений, а также за обновление предоставленных данных в
        случае каких-либо изменений.
      </p>
      <p class="anim-item">
        8.2. Пользователь имеет право требовать уточнения своих персональных данных, их блокирования или уничтожения в
        случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не
        являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите
        своих прав.
      </p>
      <p class="anim-item">
        8.3. Пользователь вправе в любой момент отозвать согласие на обработку персональных данных путём направления
        письменного уведомления на электронный адрес: mrt.degunino@gmail.com с пометкой «отзыв согласия на обработку
        персональных данных». Отзыв согласия на обработку персональных данных должен быть направлен не менее, чем за 3
        (три) месяца до предполагаемой даты прекращения обработки персональных данных. В случае отзыва согласия
        Пользователя на обработку персональных данных, Компания вправе осуществлять обработку персональных данных в
        случаях, предусмотренных действующим законодательством РФ.
      </p>
      <p class="anim-item">
        8.4. Компания осуществляет блокирование персональных данных, относящихся к соответствующему Пользователю, с
        момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите
        прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или
        неправомерных действий.
      </p>
      <p class="anim-item">
        8.5. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию
        или её часть, а также параметры её конфиденциальности путем обращения в Компанию.
      </p>
      <p class="anim-item">
        8.6. Пользователь имеет право на получение информации, касающейся обработки его персональных данных в Компании,
        для чего вправе направить письменный запрос на адрес: с пометкой «запрос информации о порядке обработки
        персональных данных».
      </p>
    </div>
  </div>
</template>


<style lang="scss" scoped>
@import "@/assets/styles/_variables.scss";

.policity {
  &-wrapper {
    font-size: 18px;

    h2 {
      font-weight: 700;
      font-size: 24px;
      margin: 24px 0;
      text-align: center;
    }

    ul {
      margin-top: 14px;
    }

    li {
      position: relative;
      padding-left: 25px;

      &:before {
        content: '';
        position: absolute;
        top: 50%;
        left: 0;
        transform: translateY(-50%);
        width: 10px;
        height: 3px;
        border-radius: 2px;
        background: $bgg;
      }
    }

    li + li {
      margin-top: 12px;
    }

    p {
      display: block;
      text-indent: 40px;
      margin-top: 14px;
    }
  }
}
</style>